Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/virkailm_mannu_sijainen_200812.pdf.tmx
Source language: smn
Languages: sms

source: Sämitige ohtâvuođâst tuáimá säämi párnáikulttuurkuávdáš MÁNNU, mii lii uási Laapi párnáikulttuurkuávdášviärmáduv já tađe mield še Väldikodálâš Tijdâlamppu – viärmáduv jeessân.
sms: SääŠmteeŠǧǧ õhttvuõđâst tuåimmai sääŠm päärnaikultturkõõskõs MÁNNU, kååŠtt lij bieŠǩǩ SääŠmjânnam päärnaikultturkõõskõõzzsäiŠmmõõzz da tõn pääiŠǩ še väŠlddkååddlaž Taikalamppu – säiŠmmõõzz vuässlaž.

source: Säämi párnáikulttuurkuávdáá ulmen lii eres lasseen lasettiđ sämipárnái já – nuorâi tobdo jieijâs kulttuur kuáttá já adeliđ sijjân máhđulâšvuođâid omâstiđ jieijâs kulttuur ärbitiäđuid já – tááiđuid sehe nanodiđ sii kulttuuridentiteet.
sms: SääŠm päärnaikultturkõõskõõzz täävtõssân lij jm. lââŠzzted sääŠmpäärnai da – nuõri tobddmõõžž jiijjâs kulttuures beälla da oudd siŠjjid vuäittmõõžžid tobddâd kulttuures äŠrbbvuõtt-teâđaid da – silttõõzzid di ravveed sij kulttur- identteet.

source: Párnáikulttuurkuávdáá tooimâ vuáváá, joođeet já praktiiklávt olášut váldutoimâlâš tooimâstivrejeijee, kote lii palvâluskoskâvuođâst sämitiigán.
sms: Päärnaikultturkõõskõõzz tuåimmjumuužž plaanad, jååŠđat da vueŠjj mieŠldd čõõdat väŠlddtuåimmsaž tuejjumužžvuäŠpsteei, kååŠtt lij kääzzkõsvuõđâst sääŠmtegga.

source: Sämitigge almoot uuccâmnáál párnáikulttuurkuávdáá
sms: SääŠmteŠǧǧ iŠlmmad ooccâmnalla päärnaikultturkõõskõõzz

source: sajasâšvuođá ááigán 3.9.2012 – 20.5.2013.
sms: Sâjjõsvuõđ äigga 3.9.2012 – 20.5.2013.

source: Stivrejeijee toimâsaje lii säämi kulttuurkuávdáš Sajosist.
sms: VuäŠpsteei tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii sämitiggeest adelum asâttâs (1727/1995) mield pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij sääŠmteeŠǧǧest uŠvddum asetõõzz (1727/1995) mieŠlddsânji tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Pälkki miärášuvá sämitige pälkkivuáháduv mield já lii enâmustáá vátávâšvuođâtääsi IV.
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm mieŠldd, kååŠtt lij jäänmõsân õõlǥtemtääŠzz IV.

source: / III luoka miäldásâš (vuáđupälkki 2 448,54 eurod / mp).
sms: / III klaass mieŠlddsaž (vuâđđpäŠlǩǩ lij 2 448,54 euŠrred / mp).

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 31.8.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 31.8.2012 mõõneeŠst čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel haldâttâhhovdâ Juha Guttorm, puh..
sms: LââŠssteâđaid tuâjast oudd vaaldšemšuurmõs Juha Guttorm, teŠl.

source: Anarist 20.8.2012 Sämitigge
sms: Aanrest 20.8.2012 SääŠmteŠǧǧ
